{
  "data": [
    {
      "id": 1,
      "img": "https://imgix.kitabisa.com/17d7e446-01b7-43ff-bc6d-c5d4f646a170.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Sedekah Jariyah 10.000 Qur'an untuk Koraban Bencana",
      "target": 180000000,
      "terkumpul": 0,
      "text": "Berlokasi di Kecamatan Sukajaya,Kabupaten Bogor. Sebagian warga  korban banjir besar di awal tahun 2020 lalu masih berusaha untuk  bangkit dari bencana yang merusak sebagian besar rumah dan menghanyutkan harta benda itu.",
      "donasi": []
    },
    {
      "id": 2,
      "img": "https://imgix.kitabisa.com/544006cb-5118-42c8-ab02-82aec45ae317.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Sembako Bagi Dhuafa, Jamaah Masjid  Terdampak Covid",
      "target": 120000000,
      "terkumpul": 0,
      "text": " Bismillaah, InsyaAllah Sahabat Masjid dan keluarga senantiasa sehat dan senantiasa ada dalam Rahmat dan Lindungan Allah SWT. Aamiin Yaa Robbal’aalamiin,,, Sahabat Masjid, sudah bukan rahasia lagi, banyak dari perusahaan besar seperti hotel, restoran dan industri lain yang rugi bahkan gulung tikar akibat dari virus corona. Nasib serupa dialami oleh pelaku UKM, pedagang kecil dengan omset yang tak seberapa yang dilakukan untuk menyambung hidup, kini kesulitan karena terdampak corona. Banyak sekali dari pedagang-pedagang kecil itu yang juga aktiv berjamaah di masjid, insyaAllah dalam hal ini Yayasan Sedekah Masjid ingin mengambil peran dalam membantu para DHUAFA dan juga jamaah-jamaah tersebut yang mengalami kekurangan ekonomi akibat kebijakan dari Kerja Di Rumah dan Belajar Di Rumah, apalagi bagi para pedagang yang lapak jualannya di sekolah-sekolah atau di sekitar perkantoran-perkantoran.",
      "donasi": []
    },
    {
      "id": 3,
      "img": "https://imgix.kitabisa.com/32b1b476-eb27-45ee-aad6-d3a983d328c6.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Lawan Corona: Sembako Untuk Pekerja Harian",
      "target": 180000000,
      "terkumpul": 0,
      "text": "Seorang pengemudi ojek online di daerah Sunter Jakarta Utara bernama Pak Aji harus berjuang di tengah krisis yang ia alami akibat covid-19. Beliau diusir dari kontrakannya di Sunter lantaran tak mampu bayar dan kemudian harus tidur di basecamp gojek bersama 4 anak dan istrinya",
      "donasi": []
    },
    {
      "id": 4,
      "img": "https://imgix.kitabisa.com/db10484e-eb02-4b4f-a885-54d4f5ae41d4.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Air Bersih untuk Atasi Kekeringan di Pelosok Solo",
      "target": 500000000,
      "terkumpul": 0,
      "text": "Musim kemarau panjang menyebabkan terjadinya krisis air bersih di beberapa wilayah di Solo Raya seperti daerah Boyolali, Sragen dan Wonogiri . Untuk memenuhi kebutuhan air bersih, warga terpaksa membeli air yang dijual oleh tangki-tangki swasta yang harganya mencapai Rp 160 ribu hingga Rp 300 ribu.",
      "donasi": []
    },
    {
      "id": 5,
      "img": "https://imgix.kitabisa.com/a6248b05-7da5-4d6f-8f29-aa5ad568b02e.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Bantu Palestina untuk Hadapi Musim Dingin yang Mematikan",
      "target": 1000000000,
      "terkumpul": 0,
      "text": "Sebagian keluarga bahkan ada yang terpaksa memakai seluruh sisa pakaian mereka di saat malam demi melawan dingin. Musim dingin di Palestina tak seindah di Eropa dan yang kita bayangkan. Mungkin kita amat tertarik bermain salju atau duduk di depan tungku penghangat sambil menikmati minuman hangat. Namun tidak untuk warga Palestina. Musim dingin di Palestina bisa mencapai suhu yang membekukan antara 5- 6 derajat celsius, khususnya di Bulan Desember Januari (Administrasi Kelautan dan Atmosfer Nasional / National Oceanic and Atmospheric Administration)",
      "donasi": []
    },
    {
      "id": 6,
      "img": "https://imgix.kitabisa.com/bae38997-a22f-4517-a08c-cac3a25c99d6.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Bantu Santri Yatim di Maluku Kembali Sekolah",
      "target": 700000000,
      "terkumpul": 0,
      "text": "Sudah hampir sepekan santri-santri Madrasah Tsanawiyah (MTs) dan Madrasah Aliyah (MA) Al Ansor Desa Liang, Kecamatan Salahutu, Kabupaten Maluku Tengah, Malu, diliburkan hingga tanggal 1 November 2019 sejak dikeluarkannya arahan pemerintah mengenai perpanjangan masa darurat gempa.",
      "donasi": []
    },
    {
      "id": 7,
      "img": "https://imgix.kitabisa.com/5dc67fb4-5f4c-4b41-b99d-16921576d2bd.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Bantu Ardan Berjuang di NICU",
      "target": 300000000,
      "terkumpul": 0,
      "text": "assalamualaikum hallo semua nya .. Anak kami Ardan Gaza Muhammad lahir pd tgl 24-03-2018 di RSIA Bunda Menteng bersama dgn kembaran nya bernama Arzan Geza Muhammad. Pada pukul 07.38 anak kami pertama Arzan lahir melalui proses normal, sedangkan sang adik melalui proses caesar lahir sejam berikutnya pd pukul 08.30 pagi. Banyak yg bertanya knp kok bs berbeda wkt n proses persalinannya? Iya kami tegas kan bahwa pd saat proses kontraksi dr kediaman kami sampai dgn tiba di RSIA Bunda ternyata kandungan sdh memasuki pembukaan 9 yg mana posisi keduanya kepala sdh berada dibawah dan siap keluar/lahir.",
      "donasi": []
    },
    {
      "id": 8,
      "img": "https://imgix.kitabisa.com/e07d95b1-39b9-46cb-8896-8a87abf15892.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Sendirian Seorang Nenek Menunggu Putranya Pulang",
      "target": 200000000,
      "terkumpul": 0,
      "text": "Melawan sakitnya stroke, Nenek Supini berusaha tegar menghadapi hari-hari seorang diri, sementara sang anak yang sehari-hari merawatnya berjuang bertahan hidup di RS karena luka bakar 60%!",
      "donasi": []
    },
    {
      "id": 9,
      "img": "https://imgix.kitabisa.com/f4201bda-0ea6-4693-8ed2-2129c179f883.jpg?ar=16:9&w=664&auto=format,compress",
      "title": "Bantu Gaza Lawan Corona",
      "target": 500000000,
      "terkumpul": 0,
      "text": "Gaza hanya memiliki 60 tempat tidur ICU dan tidak semua beroperasi karena kekurangan tenaga medis. Kini 2 juta lebih warga Gaza terancam!",
      "donasi": []
    }
  ]
}
